<?php
return [
'forbidden' => 'ممنوعہ',
'noAccess' => 'داخلہ ممنوع ہے',
'error' => 'غلطی!',
'here' => 'یہاں',
'contactUs' => 'ہم سے رابطہ کریں',

//403
'403Line1' => 'یہ کارروائی غیر مجاز ہے',
'403Line2' => 'سرور نے درخواست کو سمجھا لیکن اس کی اجازت دینے سے انکار کردیا',
'403Line3' => 'آپ کو آگے بڑھنے سے منع ہے',
'403Line4' => 'براؤزر کی توسیع کو غیر فعال کریں',
'403Line5' => 'اپنے براؤزر کیشے کو صاف کریں',
'403Line6' => 'فائر وال کی ترتیبات کو چیک کریں',
'403Line7' => 'آپ کو اجازت دینے کے لئے مالک شخص سے رابطہ کریں',
//404
'pageNotFound' => 'صفحہ نہیں سمجھا گیا تھا',
'404Line1' => 'غلطی 404 پیغام کا عام محرک تب ہوتا ہے جب ویب سائٹ کا مواد ہٹا دیا جاتا ہے یا کسی اور URL میں منتقل کردیا جاتا ہے',
'404Line2' => 'صفحہ کو دوبارہ لوڈ کریں ، یہ ہوسکتا ہے کہ غلطی 404 اس آسان وجہ کی وجہ سے ظاہر ہوئی ہو کہ صفحہ ٹھیک سے لوڈ نہیں ہوا ہے۔',
'404Line3' => 'یو آر ایل چیک کریں: قطع نظر اس سے قطع نظر کہ آپ نے URL ایڈریس دستی طور پر درج کیا ہے یا کسی لنک کے ذریعہ بھیجا گیا ہے ، ہوسکتا ہے کہ غلطی ہو گئی ہو',
'404Line4' => 'برائوزر کیشے اور کوکیز کو حذف کریں: آپ کو اس سائٹ کے لئے برائوزر کیشے کے ساتھ ساتھ تمام کوکیز کو بھی حذف کرنا چاہئے ، اور اس کے نتیجے میں آپ کو صفحہ تک رسائی حاصل کرنے کی اجازت مل سکتی ہے۔',
'404Line5p1' => 'ہم سے رابطہ کریں: اگر مذکورہ بالا تجاویز میں سے کوئی بھی کامیاب نہیں ہوا ہے تو آپ ہم سے رابطہ کرسکتے ہیں',
'404Line5p2' => 'یا براہ راست ہمیں ای میل کریں',
'404Line5p3' => 'ہم آپ کے مسائل حل کرنا پسند کریں گے',
//500
'serverError' => 'سرور کی خرابی',
'500Line1' => 'اگر آپ فوری میل سروس کا استعمال کرکے ای میل بھیج رہے ہیں تو ، براہ کرم واپس جاکر اس بات کو یقینی بنائیں کہ آپ نے میل اسناد کو مناسب طریقے سے تشکیل کیا ہے',
'500Line2p1' => 'بلا جھجھک',
'500Line2p2' => 'مزید معلومات اور مدد کے ل',
'500Line3p1' => 'آپ ہمیں براہ راست میل کر سکتے ہیں ',
'500Line3p2' => 'ہم آپ کے مسائل حل کرنا پسند کریں گے',

//419
'pageExpired' => 'مدت ختم ہو گئی',
'refresh' => 'دوبارہ لوڈ کریں',
'419Line1' => 'معذرت ، آپ کا اجلاس ختم ہوگیا ہے',
'419Line2' => 'براہ کرم صفحہ دوبارہ لوڈ کریں اور دوبارہ کوشش کریں'

];
