<?php
return [
'forbidden' => '禁じられた',
'noAccess' => 'アクセスなし',
'error' => 'エラー！',
'here' => 'ここに',
'contactUs' => 'お問い合わせ',

//403
'403Line1' => 'このアクションは許可されていません',
'403Line2' => 'サーバーはリクエストを理解しましたが、承認を拒否しました',
'403Line3' => 'あなたは前進することを禁じられています',
'403Line4' => 'ブラウザ拡張機能を無効にする',
'403Line5' => 'ブラウザのキャッシュをクリアする',
'403Line6' => 'ファイアウォール設定を確認する',
'403Line7' => '所有者に連絡して承認してください',
//404
'pageNotFound' => 'ページが見つかりませんでした',
'404Line1' => 'エラー404メッセージの一般的なトリガーは、Webサイトのコンテンツが削除されたか、別のURLに移動されたときです',
'404Line2' => 'ページをリロードします。ページが適切にロードされなかったという単純な理由でエラー404が表示された可能性があります',
'404Line3' => 'URLを確認してください：URLアドレスを手動で入力したか、リンクを介して指示されたかに関係なく、間違いがあった可能性があります',
'404Line4' => 'ブラウザーのキャッシュとCookieを削除する：ブラウザーのキャッシュとこのサイトのすべてのCookieを削除すると、ページにアクセスできるようになります。',
'404Line5p1' => 'お問い合わせ：上記のヒントのいずれも成功していない場合は、お問い合わせください。',
'404Line5p2' => 'または直接お問い合わせください',
'404Line5p3' => '私たちはあなたの問題を修正するのが大好きです',
//500
'serverError' => 'サーバーエラー',
'500Line1' => 'クイックメールサービスを使用してメールを送信している場合は、戻ってメール資格情報が適切に設定されていることを確認してください',
'500Line2p1' => 'お気軽に',
'500Line2p2' => '詳細とヘルプ',
'500Line3p1' => 'あなたは私たちに直接メールすることができます',
'500Line3p2' => '私たちはあなたの問題を修正するのが大好きです',

//419
'pageExpired' => 'セッションの有効期限が切れ',
'refresh' => 'リロード',
'419Line1' => '申し訳ありませんが、セッションの有効期限が切れています',
'419Line2' => '更新してもう一度お試しください'

];
