<?php
return [
'forbidden' => 'ممنوع',
'noAccess' => 'ممنوع الدخول',
'error' => 'خطأ!',
'here' => 'هنا',
'contactUs' => 'اتصل بنا',

//403
'403Line1' => 'هذا العمل غير مصرح به',
'403Line2' => 'يفهم الخادم الطلب ولكنه يرفض الموافقة عليه',
'403Line3' => 'أنت ممنوع من المضي قدما',
'403Line4' => 'قم بإلغاء تنشيط ملحقات المستعرض',
'403Line5' => 'مسح ذاكرة التخزين المؤقت للمتصفح الخاص بك',
'403Line6' => 'تحقق من إعدادات جدار الحماية',
'403Line7' => 'اتصل بشخص المالك لتفويضك',
//404
'pageNotFound' => 'لم يتم العثور على الصفحة',
'404Line1' => 'المشغل النموذجي لرسالة الخطأ 404 هو عندما تتم إزالة محتوى موقع الويب أو نقله إلى عنوان URL آخر',
'404Line2' => 'أعد تحميل الصفحة ، قد يكون الخطأ 404 قد ظهر لسبب بسيط هو عدم تحميل الصفحة بشكل صحيح.',
'404Line3' => 'تحقق من عنوان URL: بغض النظر عما إذا كنت قد أدخلت عنوان URL يدويًا أو تم توجيهك عبر رابط ، فقد يكون ذلك قد حدث خطأ',
'404Line4' => 'حذف ذاكرة التخزين المؤقت للمتصفح وملفات تعريف الارتباط: يجب حذف ذاكرة التخزين المؤقت للمتصفح وكذلك جميع ملفات تعريف الارتباط لهذا الموقع ، وقد يسمح لك هذا في النهاية بالوصول إلى الصفحة',
'404Line5p1' => 'اتصل بنا: إذا لم تنجح أي من النصائح المذكورة أعلاه ، فيمكنك الاتصال بنا',
'404Line5p2' => 'أو مراسلتنا عبر البريد الإلكتروني مباشرة',
'404Line5p3' => 'أو مراسلتنا عبر البريد الإلكتروني مباشرة',
//500
'serverError' => 'خطأ في الخادم',
'500Line1' => 'إذا كنت ترسل بريدًا إلكترونيًا باستخدام خدمة البريد السريع ، فيرجى الرجوع والتأكد من تكوين بيانات اعتماد البريد بشكل صحيح',
'500Line2p1' => 'لا تتردد في',
'500Line2p2' => 'لمزيد من المعلومات والمساعدة',
'500Line3p1' => 'يمكنك مراسلتنا مباشرة',
'500Line3p2' => 'سنحب إصلاح مشاكلك',

//419
'pageExpired' => 'انتهت الجلسة',
'refresh' => 'إعادة تحميل',
'419Line1' => 'اسف، لقد انتهت صلاحية جسلتك',
'419Line2' => 'يرجى تحديث وحاول مرة أخرى'

];
